Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=975_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ sååbbar vuäitt praavjed interneeʹttest
fin: Saamelaiskäräjien kokous seurattavissa internetissä

source: Sääʹmteeʹǧǧ eeʹjj 2014 mââimõš sååbbar såbbrõõššât 22.12.2014 Aanrest, Sajoozzâst čiâss 9.00.
fin: Saamelaiskäräjien vuoden viimeinen kokous pidetään 22.12.2014 Inarissa, Sajoksessa kello 9.00.

source: Vuõigg interneʹttvuõlttõõzz såbbrest vuäitt praavjed addrõõzzâst
fin: Suoraa internetlähetystä kokouksesta voi seurata osoitteesta

source: Vuõlttõõzzâst kuulât sååbbarkueʹrncest mainstum ǩiõl.
fin: Lähetyksessä kuullaan kokoussalissa puhuttua kieltä.

source: Sääʹmteeʹǧǧ såbbrest vuäitt ââʹnned aanar-, nuõrttsääʹm- da tâʹvvsääʹmǩiõl di lääʹddǩiõl.
fin: Saamelaiskäräjien kokouksessa voi käyttää inarin-, koltan- ja pohjoissaamea sekä suomea.

source: Interneʹttvuõlttõʹsse jeät tän pooddâst veâl vuåǯǯu tuʹlǩǩumuužž jeeʹres ǩiõli kõõskâst.
fin: Internetlähetykseen ei tässä vaiheessa saada tulkkausta ei kielten välillä.

source: Sååbbar aalǥâst sääʹmteeʹǧǧ saaǥǥjååʹđteeikåʹdd tuejjad saaǥǥjååʹđteeʹji ǩičldõõǥǥ da halltõõzz tuåimmjumuʹšše oouʹdbuž takaisåbbar mââibeäʹlnn åårrai pooddid.
fin: Kokouksen alussa saamelaiskäräjien puheenjohtajisto tekee katsauksen omaan ja hallituksen toimintaan edellisen yleiskokouksen jälkeisistä tapahtumista.

source: Såbbar äʹššliistâst lij sääʹmteeʹǧǧ eeʹjj 2015 tuåimmjem-mäʹhssemplaan priimmʹmõš.
fin: Kokouksen asialistalla on saamelaiskäräjien toiminta-talousarvion hyväksyminen vuodelle 2015.

source: Sääʹmmteeʹǧǧ halltõs lij priimmâm tuåimmjem-mäʹhssemplaan eʹtǩǩeem da priimmâm diõtt takaisåbbra 12.12.2014.
fin: Saamelaiskäräjien hallitus on hyväksynyt toiminta-talousarvion esitettäväksi yleiskokoukselle kokouksessaan 12.12.2014.

source: Äʹššliistâst liâ še teâđtemääʹšš di vääʹrrvuäzzla nõõmtumuš sääʹmteeʹǧǧ nuõrisuåvtõʹsse.
fin: Asialistalla on myös tiedotusasioita sekä varajäsenen nimeäminen saamelaiskäräjien nuorisoneuvostoon.

source: Såbbar vuäitt praavjed še sååbbarkueʹrncest.
fin: Kokousta voi myös seurata kokoussalissa.
